{
    "T3cgJdiwRjXH2jf": "",
    "uoHx8SFQYJKOO3V": "",
    "9xRPsbmguigWG7Z": "",
    "oDC5scuU9r3g1xL": "",
    "skaybu9sFlEfH1g": "",
    "sBV5cWThxZFEz3j": "",
    "70fa8519d5d0c31": "",
    "84072f802d9e1ab": "",
    "214bc5c874c190f": "",
    "b0336e21aa3c93s": "",
    "n4UzP240IPg429J": "",
    "9459ed21921d49a": "",
    "bb59ac0cb293090": "",
    "865e724c1ec99a8": "",
    "5f845a7435e2d1f": "",
    "09Xvy94jitWiGTq": ":code (for verification). Valid for the next 15 minutes. Ignore it if you did not make the request.",
    "error.invalid_phone_number": "Invalid phone number",
    "hpgBdFQC455Y3FQ": ":code is your verification code for the developer application on TapTap. This code will be valid for 15 minutes.",
    "TpDAuFnLgPOoD7e": ":code is your verification code to verify this phone number for TapTap. This code will be valid for 15 minutes.",
    "thvj7Zvl4cAm4fP": ":code is your verification code to pre-register for the game on TapTap. This code will be valid for 15 minutes.",
    "error.captcha.too_many_attempts": "Too many attempts, please try again later",
    "error.captcha.retry_after_seconds": "Too many attempts. Please try again after :seconds sec.",
    "error.captcha.invalid_code": "Invalid code",
    "G9QlO7Ln65qflbi": "Your :name :action, please visit :url.",
    "h69m23dsalmImA9": "亲爱的Tap加速器用户，您的账号：:name（ID :userId）开通的太空慈善家会员将于6天后到期，我们会在到期前一天尝试自动续费并延长您的会员有效期。",
    "z2shqasmpenovh4": "「:appName」的签到活动奖品：「:awardName」剩余库存已不足「:leftStock」，请尽快补充库存。",
    "z2shqasmpenovh3": "尊敬的「:unionName」， 您在 TapTap 游戏服务账户已产生欠费「:accountBalance元」，该账户下所有游戏已被禁止访问付费服务。如果累计欠费 30 天，则所有的游戏以及对应的数据都将被系统自动删除（此操作不可逆），请尽快充值并恢复服务，如有问题请联系：ts@taptap.com 。",
    "z2shqasmpenovh2": "尊敬的「:unionName」， 您在 TapTap 游戏服务的账户余额已经小于您所设置的阈值「:balanceAlarmLimit元」，请及时充值，以免影响正常使用。",
    "eq1hW1KM85hbJcH": "This account has been linked to TapTap Mainland China. Please go TapTap Mainland China to log in.",
    "HajdOnuZXXnQMSQ": "This account has been linked to TapTap International. Please go to https://www.taptap.io/ to log in.",
    "5P1ib2kPtCoztcb": ":code is the verification code to reset your TapTap account password. This code will be valid for 15 minutes.",
    "px8IVasYAAtXyg2": ":code is the verification code to unlink this number with your TapTap account. This code will be valid for 15 minutes.",
    "4m8mK4NRx1I8GTf": ":code is your verification code to sign up to TapTap. This code will be valid for 15 minutes.",
    "TxiazYDvNAoEgz1": ":code is your TapTap login verification code. This code will be valid for 15 minutes.",
    "2lYI07ru0nnGwWU": ":code is the verification code to delete your TapTap account. This code will be valid for 15 minutes.",
    "YDHmNMEWDwn7ZK5": ":code is the verification code to change your linked phone number with TapTap. This code will be valid for 15 minutes.",
    "TIJGNBxtUblnQN7": ":code is the verification code to link your TapTap account with this number. This code will be valid for 15 minutes.",
    "z2shqasmpenovh1": "TapTap test :datetime",
    "z2shqasmpenovh6": ":content",
    "z2shqasmpenovh5": ":content",
    "8fbyjfrk0pji7eq": "Welcome to ‘Fortnite’ Mobile! Thanks for signing up, your mobile Victory Royale awaits. Visit https://l.taptap.io/99idFTXg to download and install ‘Fortnite’. Get ready to squad up today!",
    "6edyn4hudjwfoi7": "",
    "jTr5adjtto1Fd8o": ""
}
