{
    "error.invalid_phone_number": "Número de telefone inválido, por favor, preencha corretamente o número de telefone",
    "error.captcha.too_many_attempts": "Frequência de operação muito alta, por favor, tente novamente mais tarde",
    "error.captcha.retry_after_seconds": "Frequência de operação muito alta, por favor, tente novamente em :seconds segundos",
    "error.captcha.invalid_code": "Código de verificação inválido",
    "T3cgJdiwRjXH2jf": "【TapTap】 Código de verificação para vinculação da conta de jogo: :code, por favor, complete a verificação em 15 minutos, após esse período o código de verificação expirará.",
    "uoHx8SFQYJKOO3V": "Parabéns, você ganhou a qualificação para o teste final de 《永劫无间手游》. Por favor, clique no link https://tap.cn/ribR87MD para ver o código de convite do teste e baixar o jogo. Este teste começará em 19 de junho às 10:00, insira o código de convite para ativar o jogo.",
    "9xRPsbmguigWG7Z": "O jogo de ritmo que você acompanha, 《旋转音律》, está gratuito por tempo limitado! A celebração de dois anos começou, com novas músicas V+, um novo capítulo da história e muitas músicas gratuitas para jogar. Para mais benefícios, visite https://tap.cn/6t4yPIz6, a hesitação é porque você realmente quer.",
    "oDC5scuU9r3g1xL": "O jogo finalmente foi atualizado! A celebração de dois anos de 《旋转音律》 começou, com novas músicas V+, um novo capítulo da história e muitas músicas gratuitas para jogar. Para mais benefícios, visite https://tap.cn/6t4yPIz6,旋转音律, inicie.",
    "skaybu9sFlEfH1g": "Você ganhou a qualificação para o teste de 《绝区零》! O servidor que você está é: 【1区】. O teste começará em 18 de abril de 2024 às 11:00, o download do teste para Android já está disponível, por favor, visite https://tap.cn/GyUObQuP para baixar o jogo. Esta qualificação de teste inclui a qualificação para jogar na versão PC, por favor, visite https://tap.cn/Uka1Rg28 para baixar o cliente para PC.",
    "sBV5cWThxZFEz3j": "Parabéns, você ganhou a qualificação para o teste beta de 《永劫无间手游》. Por favor, clique no link https://tap.cn/QWomJsMd para ver o código de convite do teste e baixar o jogo. O período de teste será de 1º de abril às 10:00 até 14 de abril às 24:00. Insira o código de convite para ativar o jogo, a qualificação do teste está vinculada ao dispositivo que você ativou.",
    "70fa8519d5d0c31": "Celebração de um ano de 'League of Legends Mobile' com cinco grandes presentes, participe da atividade exclusiva de aniversário da TapTap e tenha a chance de dividir R$10.000 em Q Coins, além de receber gratuitamente o avatar limitado 'Guardião das Estrelas', vá agora: https://l.taptap.cn/ytJNIIUV",
    "84072f802d9e1ab": "O jogo de tiro com heróis 'Fire Soda' (T3) que você acompanha está oficialmente em beta aberto hoje! Clique em https://l.taptap.cn/IoAnNJbp para baixar o jogo e faça login para receber uma skin épica limitada + dez giros de gacha!",
    "214bc5c874c190f": "Parabéns! Você ganhou a qualificação para o teste de \"Nível de Água Reversa\". Por favor, acesse https://l.taptap.com/TZlqhtOm e faça login com o TapID preenchido no questionário de recrutamento para visualizar o código de ativação do teste e use-o ao fazer login após baixar o jogo. Este teste está previsto para ser oficialmente lançado em 28 de abril às 10:30.",
    "9459ed21921d49a": "O segundo 'Teste de Fogueira' de 'Vamos, Muffin!' já está aberto, baixe o jogo >> https://l.tapdb.net/VhwzDd1c. Este é um teste deletável e não cobrado limitado, por favor, use a conta TapTap com a qual você obteve a qualificação para entrar no jogo. Junte-se ao grupo Q para receber recompensas: 522608944; 303542619",
    "bb59ac0cb293090": "Olá, explorador! O 'Teste de Transição' de 'Honkai: Star Rail' começará em 10 de fevereiro de 2023 às 10:00. O download do teste para Android já está disponível, por favor, visite https://l.taptap.com/Aw0npypE para baixar o jogo. Este é um teste de cobrança limitado e deletável, por favor, use a conta TapTap com a qual você obteve a qualificação para entrar no jogo. O e-mail com as instruções para download no PC já foi enviado para o e-mail que você forneceu no questionário de recrutamento, por favor, verifique.",
    "865e724c1ec99a8": "Olá, explorador! Parabéns por obter a qualificação para o 'Teste de Transição'! O teste começará em 10 de fevereiro de 2023 às 10:00. Informações relacionadas ao download do jogo e instalação serão enviadas posteriormente através de mensagens internas do TapTap e do e-mail fornecido no questionário de recrutamento. Para as últimas notícias do jogo, visite https://www.taptap.cn/app/224267/topic?type=official.",
    "5f845a7435e2d1f": "O jogo de roguelike com balas cibernéticas \"Neon Abyss: Infinito\" foi lançado exclusivamente, participe da atividade de lançamento para ganhar pacotes exclusivos, PS5, produtos relacionados e muitas outras recompensas. Para mais detalhes, visite a comunidade TapTap https://l.taptap.com/t2PYiLm6.",
    "b0336e21aa3c93s": "Parabéns, você ganhou a qualificação para o teste de 'Heart Town', por favor clique no link https://l.taptap.com/HyPv3SLw para baixar o jogo. Não se esqueça de entrar no grupo Q 749288326 para receber as últimas informações do teste, feedback e relatórios de bugs.",
    "n4UzP240IPg429J": "Parabéns, você ganhou a qualificação para o teste de ‘Heart Town’, por favor, clique no link https://l.taptap.com/HyPv3SLw para baixar o jogo. Certifique-se de entrar no grupo Q 564178234 para receber as últimas informações sobre testes, feedback, sugestões e relatórios de bugs.",
    "09Xvy94jitWiGTq": ":code (código de verificação para autenticação) válido por 15 minutos, se não for você quem está operando, por favor, ignore.",
    "8fbyjfrk0pji7eq": "Bem-vindo ao ‘Fortnite’ Mobile! Obrigado por se inscrever, sua vitória móvel aguarda. Visite https://l.taptap.io/99idFTXg para baixar e instalar ‘Fortnite’. Prepare-se para formar equipes hoje!",
    "6edyn4hudjwfoi7": ":code (código de verificação para login, completar a vinculação da conta do jogo) válido por 15 minutos, se não for você quem está operando, por favor, ignore.",
    "jTr5adjtto1Fd8o": "Parabéns, você ganhou a qualificação para o teste limitado de ‘Tribes and Blades’, por favor, clique no link https://l.taptap.com/Swhyk3lL para experimentar.",
    "hpgBdFQC455Y3FQ": ":code (código de verificação para solicitação de desenvolvedor) válido por 15 minutos, se não for você quem está operando, por favor, ignore.",
    "TpDAuFnLgPOoD7e": ":code (código de verificação para validação) válido por 15 minutos, se não for você quem está operando, por favor, ignore.",
    "thvj7Zvl4cAm4fP": ":code (código de verificação para agendamento) válido por 15 minutos, se não for você quem está operando, por favor, ignore.",
    "G9QlO7Ln65qflbi": "Você:name, por favor, visite :url :action.",
    "h69m23dsalmImA9": "Caro usuário do Tap Accelerator, sua conta: :name (ID :userId) com a assinatura de Space Philanthropist expirará em 6 dias, tentaremos renovar automaticamente um dia antes da expiração e estender sua validade de assinatura.",
    "z2shqasmpenovh4": "Prêmios da atividade de check-in de «:appName»: «:awardName» com estoque restante insuficiente «:leftStock», por favor, reabasteça o estoque o quanto antes.",
    "z2shqasmpenovh3": "Prezado(a) «:unionName», sua conta do serviço de jogos TapTap gerou uma dívida de «:accountBalance元», todos os jogos sob esta conta foram proibidos de acessar serviços pagos. Se a dívida acumular por 30 dias, todos os jogos e os dados correspondentes serão automaticamente excluídos pelo sistema (esta operação é irreversível), por favor, recarregue o quanto antes e restaure os serviços, se houver problemas, entre em contato: ts@taptap.com.",
    "z2shqasmpenovh2": "Prezado(a) «:unionName», seu saldo na conta do serviço de jogos TapTap já está abaixo do limite que você definiu «:balanceAlarmLimit元», por favor, recarregue a tempo para evitar impactos no uso normal.",
    "eq1hW1KM85hbJcH": "Sua conta já está vinculada ao TapTap nacional, por favor, acesse o TapTap nacional para fazer login nesta conta.",
    "HajdOnuZXXnQMSQ": "Sua conta já está vinculada ao TapTap internacional, por favor, acesse o TapTap internacional para fazer login nesta conta.",
    "5P1ib2kPtCoztcb": ":code (código de verificação para redefinir senha) válido por 15 minutos, se não for você quem está operando, por favor, ignore.",
    "px8IVasYAAtXyg2": ":code (código de verificação para desvinculação) válido por 15 minutos, fornecer o código de verificação a terceiros pode resultar em roubo de conta, não divulgue, evite fraudes.",
    "4m8mK4NRx1I8GTf": ":code (código de verificação para registro) válido por 15 minutos, se não for você quem está operando, por favor, ignore.",
    "TxiazYDvNAoEgz1": ":code (código de verificação para login) válido por 15 minutos, se não for você quem está operando, por favor, ignore.",
    "2lYI07ru0nnGwWU": ":code (código de verificação para cancelamento de conta) válido por 15 minutos, se não for você quem está operando, por favor, ignore.",
    "YDHmNMEWDwn7ZK5": ":code (código de verificação para troca de vinculação) válido por 15 minutos, fornecer o código de verificação a terceiros pode resultar em roubo de conta, não divulgue, evite fraudes.",
    "TIJGNBxtUblnQN7": ":code (código de verificação para vinculação) válido por 15 minutos, se não for você quem está operando, por favor, ignore.",
    "z2shqasmpenovh1": "TapTap teste de mensagem :datetime",
    "z2shqasmpenovh6": ":content",
    "z2shqasmpenovh5": ":content"
}
