{
    "T3cgJdiwRjXH2jf": "",
    "error.invalid_phone_number": "Номер телефона недействителен, пожалуйста, правильно заполните номер телефона",
    "error.captcha.too_many_attempts": "Частота операций слишком высока, пожалуйста, попробуйте позже",
    "error.captcha.retry_after_seconds": "Частота операций слишком высока, пожалуйста, повторите через :seconds секунд",
    "error.captcha.invalid_code": "Неверный код подтверждения",
    "uoHx8SFQYJKOO3V": "Поздравляем! Вы получили квалификацию на финальное тестирование «永劫无间手游». Пожалуйста, нажмите на ссылку https://tap.cn/ribR87MD, чтобы увидеть тестовый код и скачать игру. Тестирование начнется 19 июня в 10:00, введите тестовый код для активации игры.",
    "9xRPsbmguigWG7Z": "Ваша любимая музыкальная игра «旋转音律» временно бесплатна! Празднование второго юбилея началось, обновление V+ песен, новая глава основной линии и множество бесплатных треков. Для получения дополнительной информации о бонусах посетите https://tap.cn/6t4yPIz6, сомнения возникают, потому что вы этого хотите.",
    "oDC5scuU9r3g1xL": "Ваши игры наконец обновились! Празднование второго юбилея «旋转音律» началось, обновление V+ песен, новая глава основной линии и множество бесплатных треков. Для получения дополнительной информации о бонусах посетите https://tap.cn/6t4yPIz6, «旋转音律», запускаем.",
    "skaybu9sFlEfH1g": "Вы получили квалификацию на «绝区零» «喧响测试»! Ваш сервер: 【1区】. Тестирование начнется 18 апреля 2024 года в 11:00, тестовая версия для Android уже доступна для загрузки, пожалуйста, посетите https://tap.cn/GyUObQuP для загрузки игры. Квалификация на тестирование также включает возможность играть на ПК, пожалуйста, посетите https://tap.cn/Uka1Rg28 для загрузки клиентской версии для ПК.",
    "sBV5cWThxZFEz3j": "Поздравляем! Вы получили квалификацию на первую тестовую версию «永劫无间手游». Пожалуйста, нажмите на ссылку https://tap.cn/QWomJsMd, чтобы увидеть тестовый код и скачать игру. Тестирование пройдет с 1 апреля 10:00 до 14 апреля 24:00. Пожалуйста, введите тестовый код для активации игры, квалификация связана с вашим активированным устройством.",
    "70fa8519d5d0c31": "Однолетие «League of Legends: Wild Rift» с пятью крупными подарками, участвуйте в эксклюзивной годовщине TapTap и получите шанс разделить 10,000 Q-билетов, а также бесплатно получить ограниченный аватар «Защитник новых звезд», переходите по ссылке: https://l.taptap.cn/ytJNIIUV",
    "84072f802d9e1ab": "Ваши любимые герои стрельбы в мобильной игре «Огненный Сода» (T3) сегодня официально запущены! Нажмите https://l.taptap.cn/IoAnNJbp, чтобы скачать игру и получите ограниченную эпическую кожу + десять раз крутить капсулы!",
    "214bc5c874c190f": "Поздравляем! Вы получили квалификацию для тестирования 《逆水寒》. Пожалуйста, перейдите по адресу https://l.taptap.com/TZlqhtOm и войдите с помощью TapID, указанного в анкете, чтобы получить код активации теста и использовать его при входе после загрузки игры. Ожидается, что тестирование начнется 28 апреля в 10:30.",
    "9459ed21921d49a": "《Отправляйтесь, Маффин》 второй «Костровой тест» теперь открыт, скачайте игру>> https://l.tapdb.net/VhwzDd1c . Это ограниченный тест без учета платежей, пожалуйста, используйте вашу учетную запись TapTap, чтобы войти в игру. Присоединяйтесь к Q-группе для получения подарков: 522608944; 303542619",
    "bb59ac0cb293090": "Привет, первопроходец, «Тестирование перехода» для «崩坏：星穹铁道» начнется 10 февраля 2023 года в 10:00. Тестирование для Android уже открыто, пожалуйста, посетите https://l.taptap.com/Aw0npypE для загрузки игры. Это ограниченное тестирование с удалением данных, пожалуйста, используйте свой аккаунт TapTap, чтобы войти в игру. Инструкции по загрузке для ПК уже отправлены на электронную почту, указанную в анкете, пожалуйста, проверьте.",
    "865e724c1ec99a8": "Привет, первопроходец, поздравляем с получением квалификации для «Тестирования перехода»! Тестирование начнется 10 февраля 2023 года в 10:00. Информация о загрузке игры и других связанных вопросах будет отправлена позже через внутренние сообщения TapTap и на электронную почту, указанную в анкете. Для получения последних новостей об игре посетите https://www.taptap.cn/app/224267/topic?type=official.",
    "5f845a7435e2d1f": "Киберпанковская игра с элементами рогалика «Неоновая бездна: Бесконечность» эксклюзивно запущена, участвуйте в стартовом мероприятии и получите эксклюзивный пакет, PS5 и множество других бонусов. Подробности мероприятия можно найти в сообществе TapTap https://l.taptap.com/t2PYiLm6.",
    "b0336e21aa3c93s": "Поздравляем! Вы получили право на тестирование «Сердечный город», пожалуйста, перейдите по ссылке https://l.taptap.com/HyPv3SLw для загрузки игры. Обязательно присоединяйтесь к Q-группе 749288326, чтобы получать актуальную информацию о тестировании, отзывы и сообщения об ошибках.",
    "n4UzP240IPg429J": "Поздравляем, вы получили квалификацию для тестирования《心动小镇》, пожалуйста, перейдите по ссылке https://l.taptap.com/HyPv3SLw для загрузки игры. Обязательно присоединяйтесь к Q-группе 564178234, чтобы получать последние новости о тестировании, обратную связь и сообщения о BUG.",
    "09Xvy94jitWiGTq": ":code（код подтверждения для идентификации）действителен в течение 15 минут, если это не вы, проигнорируйте.",
    "8fbyjfrk0pji7eq": "Добро пожаловать в ‘Fortnite’ Mobile! Спасибо за регистрацию, ваша мобильная победа Royale ждет вас. Посетите https://l.taptap.io/99idFTXg для загрузки и установки ‘Fortnite’. Подготовьтесь к командной игре сегодня!",
    "6edyn4hudjwfoi7": ":code（код подтверждения для входа, завершение привязки игрового аккаунта）действителен в течение 15 минут, если это не вы, проигнорируйте.",
    "jTr5adjtto1Fd8o": "Поздравляем, вы получили ограниченную квалификацию для тестирования《部落与弯刀》, пожалуйста, перейдите по ссылке https://l.taptap.com/Swhyk3lL для участия.",
    "hpgBdFQC455Y3FQ": ":code（код подтверждения для заявки разработчика）действителен в течение 15 минут, если это не вы, проигнорируйте.",
    "TpDAuFnLgPOoD7e": ":code（код подтверждения для проверки）действителен в течение 15 минут, если это не вы, проигнорируйте.",
    "thvj7Zvl4cAm4fP": ":code（код подтверждения для бронирования）действителен в течение 15 минут, если это не вы, проигнорируйте.",
    "G9QlO7Ln65qflbi": "Вы:name, пожалуйста, посетите :url :action.",
    "h69m23dsalmImA9": "Дорогой пользователь Tap Accelerator, ваш аккаунт: :name（ID :userId）подписка на членство Space Philanthropist истечет через 6 дней, мы попытаемся автоматически продлить вашу подписку за день до истечения.",
    "z2shqasmpenovh4": "Приз акции签到 для «:appName»: остаток на складе «:awardName» недостаточен «:leftStock», пожалуйста, пополните склад как можно скорее.",
    "z2shqasmpenovh3": "Уважаемый «:unionName», у вас есть задолженность в сервисе игр TapTap «:accountBalance元», доступ ко всем платным услугам для этого аккаунта запрещен. Если задолженность накопится на 30 дней, все игры и соответствующие данные будут автоматически удалены системой (это действие необратимо), пожалуйста, пополните счет и восстановите услуги, если у вас есть вопросы, свяжитесь с: ts@taptap.com.",
    "z2shqasmpenovh2": "Уважаемый «:unionName», ваш баланс в сервисе игр TapTap стал меньше установленного вами порога «:balanceAlarmLimit元», пожалуйста, пополните счет, чтобы избежать проблем с использованием.",
    "eq1hW1KM85hbJcH": "Ваш аккаунт уже привязан к внутренней версии TapTap, пожалуйста, войдите в этот аккаунт на внутренней версии TapTap.",
    "HajdOnuZXXnQMSQ": "Ваш аккаунт уже привязан к международной версии TapTap, пожалуйста, войдите в этот аккаунт на международной версии TapTap.",
    "5P1ib2kPtCoztcb": ":code（код подтверждения для сброса пароля）действителен в течение 15 минут, если это не вы, проигнорируйте.",
    "px8IVasYAAtXyg2": ":code（код подтверждения для отвязки）действителен в течение 15 минут, передача кода другим лицам может привести к краже аккаунта, не разглашайте его, будьте осторожны.",
    "4m8mK4NRx1I8GTf": ":code（код подтверждения для регистрации）действителен в течение 15 минут, если это не вы, проигнорируйте.",
    "TxiazYDvNAoEgz1": ":code（код подтверждения для входа）действителен в течение 15 минут, если это не вы, проигнорируйте.",
    "2lYI07ru0nnGwWU": ":code（код подтверждения для отмены аккаунта）действителен в течение 15 минут, если это не вы, проигнорируйте.",
    "YDHmNMEWDwn7ZK5": ":code（код подтверждения для смены привязки）действителен в течение 15 минут, передача кода другим лицам может привести к краже аккаунта, не разглашайте его, будьте осторожны.",
    "TIJGNBxtUblnQN7": ":code（код подтверждения для привязки）действителен в течение 15 минут, если это не вы, проигнорируйте.",
    "z2shqasmpenovh1": "TapTap тестовое сообщение :datetime",
    "z2shqasmpenovh6": ":content",
    "z2shqasmpenovh5": ":content"
}
